<h3>T&eacute;rminos y Condiciones</h3>
<br>
<p></p>
<div style="padding: 0px 10px 0px 10px; text-align: left">
    A continuaci&oacute;n se presentan los t&eacute;rminos y condiciones 
    de este servicio:
    <p></p>
    1) Al hacer uso de la siguiente aplicaci&oacute;n usted acepta el uso 
    de cookies (almacenamiento de datos temporales de car&aacute;cter estadistico).
    <br><br>
    2) Usted est&aacute; de acuerdo con las tarifas aqu&iacute; presentadas con respecto 
    al servicio que se proporciona, las cuales est&aacute;n especificadas antes de 
    aceptar y/o solicitar el servicio si as&iacute; lo requiere.
    <br><br>
    3) El uso indebido y no autorizado de la siguiente aplicaci&oacute;n puede representar 
    sanciones penales seg&uacute;n la gravedad de esta.
    <br><br>
    4) El servicio de Taxi Exclusivo Forma parte de un grupo de colaboraci&oacute;n que pretenden 
    ofrecer un servicio satisfactorio, por lo consiguiente usted acepta las caracteristicas que se 
    describan en el servicio ahora y a futuro.
    <br><br>
    5) El servicio de Taxi Exclusivo Tiene un costo adicional a la tarifa de $15.00 Mxn cuando usted 
    solicite el servicio de taxi alquiler mendiante esta aplicaci&oacute;n o directamente de Whatsapp.
    <br><br>
    6) El servicio de Taxi Exclusivo Tiene un costo adicional a la tarifa de $25.00 Mxn por concepto de 
    reservaci&oacute;n cuando usted solicite el servicio de taxi alquiler mendiante esta aplicaci&oacute;n o directamente de Whatsapp.
    <br><br>
    7) Las tarifas aqu&iacute; descritas son tarifas oficiales, por lo consiguiente deben respetarse siendo el 
    caso de uso del servicio, de no ser as&iacute; el usuario esta en su derecho de reportar al operador de taxi 
    al numero telef&oacute;nico de Taxi Exclusivo para proceder con la sanci&oacute;n correspondiente, esto es v&aacute;lido 
    siempre y cuando el servicio sea procedente de Taxi Exclusivo y no de una unidad tomada desde otra base (N&uacute;mero Telef&oacute;nico) 
    o desde la Calle.
</div>